Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiset_suomessa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiset Suomessa
sms: Säʹmmla Lääʹddjânnmest

source: Saamelaiset ovat Euroopan unionin alueen ainoa alkuperäiskansa.
sms: Säʹmmla lie Euroopp unioon oʹdinakai alggmeer.

source: Saamelaisten alkuperäiskansa-asema on vahvistettu Suomen perustuslaissa .
sms: Säʹmmlai alggmeerstatus lij raʹvvjum Lääʹddjânnam vuâđđlääʹjjest.

source: Alkuperäiskansan kriteeristö pohjautuu kansainvälisen työjärjestön, ILO:n, sopimukseen numero 169.
sms: Alggmeer kriteeʹr vuâđđâʹvve meeraikõskksaž tuâjjorganisaatio, ILO, suåppmõʹšše nââmar 169.

source: Sopimuksen mukaan itsenäisissä maissa asuvia kansoja pidetään alkuasuperäiskansoina, kun he polveutuvat väestöstä, joka maan valloituksen tai asuttamisen tai nykyisten valtionrajojen muodostumisen aikaan asui maassa tai sillä maantieteellisellä alueella, johon maa kuuluu.
sms: Suåppmõõžž mieʹldd jiõččvälddsaž jânnmin jälsteei meeraid ââʹnet alggmeeran, ko sij puõlvvâʹvve naroodâst, kååʹtt jânnam välddmõõžž leʹbe aazztummuž leʹbe ânnʼjõž riikkraaʹji šõddâm ääiʹj jälste jânnmest leʹbe tõn mäddtiõđlaž vuuʹdest, koozz jânnam kooll.

source: Alkuperäiskansa ei myöskään ole määräävässä asemassa omalla asuinalueellaan.
sms: Alggmeer ij leäkku mieʹrreei sââʹjest jiiʹjjes jälstemvuuʹdest.

source: Alkuperäiskansan tulee itse pitää itseään sellaisena.
sms: Alggmeer âlgg jiõčč ââʹnned jiiʹjjes alggmeeran leʹbe leeʹd tõn miõlâst, što sij lie alggmeer.

source: Alkuperäiskansan on täytynyt säilyttää oikeudellisesta asemastaan huolimatta kokonaan tai osittain omat sosiaaliset, taloudelliset, kulttuurilliset ja poliittiset instituutionsa.
sms: Alggmeer lij õlggâm seeilted vuõiggâdvuõđlaž sââʹjest huõlǩâni obbnes leʹbe vueʹzzi jiiʹjjes sosiaalʼlaž, täälʼlaž, kulttuurlaž da poliittlaž instituutioid.

source: Saamelaisten asema kirjattiin Suomen perustuslakiin vuonna 1995.
sms: Säʹmmlai statuuzz ǩeeʹrjteš Lääʹddjânnam vuâđđläkka eeʹjj 1995.

source: Saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää kieltään ja kulttuuriaan sekä siihen kuuluvia perinteisiä elinkeinojaan.
sms: Säʹmmlain alggmeeran lij vuõiggâdvuõtt tuõʹllʼjed da ooudâsviikkâd ǩiõlâz da kulttuurâz di tõõzz kuulli ääʹrbvuâlaž jieʹllemvueʹjjeez.

source: Saamen kielen käytöstä viranomaisissa on säädetty oma laki.
sms: Sääʹmǩiõl ââʹnnmest veʹrǧǧniiʹǩǩi åʹrnn lij šiõttuum jiiʹjjes lääʹǩǩ.

source: Saamelaisilla on ollut vuodesta 1996 lähtien kotiseutualueellaan kieltään ja kulttuuriaan koskeva perustuslain mukainen itsehallinto.
sms: Säʹmmlain lij leämmaž eeʹjjest 1996 vueʹljeeʹl dommvuuʹdsteez ǩiõlâz da kulttuurâz kuõskki vuâđđlääʹjj meâldlaž jiõččvaaldâšm.

source: Saamelaisten itsehallintoon kuuluvia tehtäviä hoitaa saamelaisten vaaleilla valitsema parlamentti, Saamelaiskäräjät .
sms: Säʹmmlai jiõččvaldšma kuulli tuâjaid håidd säʹmmlai vaalin vaʹlljääm parlameʹntt, Sääʹmteʹǧǧ.

source: Suomessa on noin 10 000 saamelaista.
sms: Lääʹddjânnmest lie nuʹtt 10 000 säʹmmliʹžžed.

source: Heistä yli 60 prosenttia asuu jo kotiseutualueensa ulkopuolella, mikä asettaa saamenkieliselle opetukselle, palveluille ja tiedonvälitykselle uudenlaisia vaatimuksia.
sms: Seeʹst pâʹjjel 60 proseeʹnt jälste juʹn dommvuuʹdez åålǥbeäʹlnn, kååʹtt peejj sääʹmǩiõllsaž mättʼtõʹsse, kääzzkõõzzid da teâđ jueʹǩǩma ođđnallšem õõlǥtõõzzid.

source: Saamelaisia asuu perinteisillä asuma-alueillaan Suomessa, Norjassa, Ruotsissa ja Venäjällä.
sms: Säʹmmla jälste ääʹrbvuâlaž jälstemvuuʹdineez Lääʹddjânnmest, Taarrjânnmest, Ruõccjânnmest da Ruõššjânnmest.

source: Kaikkiaan saamelaisia on yhteensä 75 000-100 000.
sms: Pukveeʹzz säʹmmla lie õhttsiʹžže 75 000-100 000.

source: Eniten saamelaisia on Norjassa.
sms: Jäänmõsân säʹmmla lie Taarrjânnmest.

source: Elinkeinot
sms: Jieʹllemvueʹjj

source: Saamelaisten perinteisiä elinkeinoja ovat kalastus, keräily, käsityö, metsästys ja poronhoito sekä niiden modernit harjoittamisen muodot.
sms: Säʹmmlai ääʹrbvuâlaž jieʹllemvueʹjj lie kueʹllšeeʹllem, ǩiõtt-tuâjj, mieʹcstummuš da puäʒʒhåidd di tõi modeern harjtummuž hääʹm.

source: Saamelaisille niiden yhteisöllinen ja kulttuurinen merkitys on edelleen huomattava.
sms: Säʹmmlaid tõi õhttsallaš da kulttuurlaž miârktõs lij õinn miârkteei.

source: Perinteiset elinkeinot kuvastavat luonnon ja kulttuurin välistä suhdetta sekä saamelaista elämäntapaa.
sms: Ääʹrbvuâlaž jieʹllemvueʹjj sueiʹmkrâʹstte luâđ da kulttuur kõskksaž kõskkvuõđ di säʹmmlaž jieʹllemvueʹjj.

source: Perinteisten elinkeinojen voidaan sanoa kannattelevan saamen kieliä sekä kulttuuria, ja siksi ne katsotaankin kuuluvaksi tärkeänä osana saamelaiseen kulttuuriin.
sms: Vuäitt särnnad, što ääʹrbvuâlaž jieʹllemvueʹjj tuärjjee sääʹmǩiõlid da sääʹmkulttuur, da tõn diõtt ǩiõččât, što tõk lie vääžnai vueʹss sääʹmkulttuurâst.

source: Luontaiselinkeinojen osuus liikevaihdolla ja työvoimaosuudella mitattuna ei ole kovin suuri, mutta niiden kulttuurinen merkitys on tärkeä.
sms: Luâttjieʹllemvuõʹjji vueʹss ij leäkku samai šurr, ko mettai jäärnaǩpuåttjin da tuâjjviõkkvueʹzzin, leša tõi kulttuurlaž miârktõs lij vääžnai.

source: Ne eivät ole pelkkiä elinkeinoja tai ammatteja, vaan osa omaleimaista elämäntapaa.
sms: Tõk jie leäkku tåʹlǩ jieʹllemvueʹjj leʹbe ämmat, peʹce vueʹss jiiʹjjesnallšem jieʹllemnääʹl.

source: Osa saamelaisista saa toimeentulonsa yhä perinteisistä elinkeinoista, mutta huomattava osa saamelaisista työskentelee uudenaikaisissa ammateissa.
sms: Vueʹss säʹmmlain vuäǯǯ piʹrǧǧummšes õinn ääʹrbvuâlaž jieʹllemvuõʹjjin, leša miârkteei vueʹss säʹmmlain reâugg ođđäiggsaž ämmtin.

source: Lue lisää: Saamelaisten perinteisten elinkeinojen nykytilanne Suomessa .
sms: Looǥǥ lââʹzz: Säʹmmlai ääʹrbvuâlaž jieʹllemvuõʹjji ânnʼjõž vueʹǩǩ Lääʹddjânnmest.

source: Saamen kieli
sms: Sääʹmǩiõll

source: Saamen kielet ovat Euroopan alkuperäiskieliä ja itämerensuomalaisten kielten (kuten suomi ja viro) lähimpiä etäsukukieliä.
sms: Sääʹmǩiõl lie Euroopp alggveärlažǩiõl da nuõrtimiârrläʹddlaž ǩiõli (mâʹte lääʹdd da viro) ââldmõs sokk-ǩiõl.

source: Niitä puhutaan Suomessa, Ruotsissa, Norjassa ja Venäjällä.
sms: Tõid mainstet Lääʹddjânnmest, Ruõccjânnmest, Taarrjânnmest da Ruõššjânnmest.

source: Saamen kieliä on tällä hetkellä 9-10, riippuen siitä, lasketaanko Venäjän alueell sijoittuvan akkalansaamen sammuneen vai ei.
sms: Sääʹmǩiõl lie tän poodd 9-10, kååʹtt lij tõʹst ǩidd, laʹsǩǩeet-a Ruõššjânnmest mainstum äʹǩǩelsääʹm mieʹldd avi ij.

source: Suomessa puhutaan kolmea saamen kieltä: pohjoissaamea, inarinsaamea ja koltansaamea.
sms: Lääʹddjânnmest mainstet kolmm sääʹmǩiõl: tâʹvvsääʹm-, aanarsääʹm- da nuõrttsääʹmǩiõl.

source: Kaikki Suomessa puhutut saamen kielet ovat uhanalaisia kieliä, mutta häviämisvaarassa ovat erityisesti inarinsaame ja koltansaame.
sms: Puk Lääʹddjânnmest mainstum sääʹmǩiõl lie vaarvuâla, leša läppjemvaar vueʹlnn lie jeäʹrben aanarsääʹm- da nuõrttsääʹmǩiõl.

source: Pohjoissaame on puhuma-alueeltaan ja puhujamäärältään suurin saamen kielistä.
sms: Tâʹvvsääʹmǩiõll lij mainstemvuuʹd da mainsteeimeäʹr peäʹlest sääʹmǩiõlin šuurmõs.

source: Sitä puhuu arviolta noin 20 000 – 25 000 ihmistä Suomessa, Norjassa ja Ruotissa.
sms: Tõn mainste arvvlõõzz mieʹldd nuʹtt 20 000 – 25 000 ooumžed Lääʹddjânnmest, Taarrjânnmest da Ruõccjânnmest.

source: Suomessa pohjoissaamen puhujia on arviolta noin 2 000.
sms: Lääʹddjânnmest tâʹvvsääʹmǩiõl mainsteei lie arvvlõõzz mieʹldd nuʹtt 2 000.

source: Inarinsaamea on perinteisesti puhuttu Inarijärven ympäristössä.
sms: Aanarsääʹmǩiõl leät ääʹrbvuâlželd mainstam Aanarjääuʹr pirrõõzzâst.

source: Inarinsaamen puhujia on noin 300–400 riippuen siitä, kuinka osaaminen määritellään.
sms: Aanarsääʹmǩiõl mainsteei lie nuʹtt 300 – 400 ooumžed, tõn mieʹldd mäʹhtt silttõõzz meäʹrtõõlât.

source: Puhujien lukumäärä on tasaisessa nousussa pitkäjänteisen kielenelvytystyön ansiosta.
sms: Mainsteeʹji lååkkmieʹrr lij õinn šõddmen kuʹǩesäiggsaž ǩiõlljeälltemtuâj puåđõssân.

source: Koltansaamea on perinteisesti puhuttu Venäjällä Kuolan niemimaalla ja siihen rajoittuvilla alueilla, Suomessa ja Norjassa.
sms: Nuõrttsääʹmǩiõl leät ääʹrbvuâlželd mainstam Ruõššjânnmest Kuâlõõǥǥâst da tõn pirrsaž vuuʹdin, Lääʹddjânnmest da Taarrjânnmest.

source: Nykyään suurin osa koltansaamen puhujista asuu Inarin kunnassa Suomessa.
sms: Ânnʼjõžääiʹj šuurmõs joukk nuõrttsääʹmǩiõl mainsteeʹjin jälste Aanar kååʹddest Lääʹddjânnmest.

source: Arvioiden mukaan koltansaamella on noin 300 äidinkielistä puhujaa Suomessa.
sms: Arvvlõõzzi mieʹldd nuõrttsääʹmǩiõlâst lie nuʹtt 300 jieʹnnǩiõllsaž mainsteei Lääʹddjânnmest.

source: Kuvan lähde: Saamelaiset Suomessa -esite
sms: Sääʹmpiiutâs

source: Saamenpuku
sms: Sääʹmpiiutâs lij säʹmmlai meerlaž tiõttjin kueʹsttlummus.

source: Saamenpuku on saamelaisten kansallisista tunnuksista näkyvin.
sms: Tõʹst lij puättam vääžnai identiteeʹtt symbol, kååʹtt kueʹdd mieʹldes säʹmmlai historia.

source: Siitä on tullut tärkeä identiteetin symboli, joka kantaa mukanaan saamelaisten historiaa.
sms: Pihttâz hiârvtummuš da obbvuõtt mušttle, koon åʹrnn sääʹmjânnmest ooumaž puätt – čâʹlmmšõs ooumže joba pieʹllkueiʹmmvuõđ da sooǥǥ.

source: Puvun koristelut ja kokonaisuus kertovat mistä päin saamenmaata ihminen on kotoisin – tarkkasilmäiselle jopa siviilisäädyn ja suvun.
sms: Lääʹddjânnmest lie ââʹnnmest vitt sääʹmpihttâz väʹlddmaall: Uccjooǥǥ, Aanar, Jeänõõǥǥ, Vuõccu da nuõrttsäʹmmlai piiutâs.

source: Suomessa on käytössä viisi saamen puvun päämallia: Utsjoen, Inarin, Enontekiön, Vuotson ja kolttasaamelaisten puku.
sms: Sääʹmpiiutâs lij alggveär peäʹlest meerpiiutâs, ij-ǥa tõn âânnmõš leäkku ni kuäʹss historia ääiʹj puåtkknam.

source: Saamen puku on alkuperältään kansanpuku, eikä sen käyttö ole missään historian vaiheessa katkennut.
sms: Ääiʹj mieʹldd piiutâs lij mottjeʹmmen arggpihttsest prääʹzniǩpihttsen.

source: Ajan saatossa puku on muuttumassa arkipuvusta juhlapuvuksi.
sms: Sääʹmsooǥǥ laaul

source: Saamen suvun laulu
sms: Sääʹmsooǥǥ laaul lij säʹmmlai veerǥlaž meersažlaaul.

source: Saamen suvun laulu on saamelaisten virallinen kansallislaulu.
sms: Sääʹmsooǥǥ laulli lij säʹnnâttam vuõssmõs säʹmmlaž Taarrjânnam riikkpeiʹvvooumaž Isak Saba da suõmmääm taajâž suõmmeei Arne Sørlie.

source: Saamen suvun laulun on sanoittanut ensimmäinen saamelainen Norjan valtiopäivämies Isak Saba ja säveltänyt norjalainen säveltäjä Arne Sørlie.
sms: Sääʹmlipp

source: Saamen lippu
sms: Sääʹmlipp lij säʹmmlaž čeäppneǩ Astrid Båhl plaanääm.

source: Saamen lippu on saamelaisen taiteilija Astrid Båhlin suunnittelema.
sms: Tõn teeʹmm puätt saujjsäʹmmlaž Anders Fjellner tiivtâst Peeiʹv päärna , koʹst Fjellner kovvad säʹmmlaid peeiʹv nijddan da pärnnan.

source: Sen aihe tulee eteläsaamelaisen Anders Fjellnerin runosta Páiven párneh (Auringon pojat), jossa Fjellner kuvaa saamelaisia auringon tyttäriksi ja pojiksi.
sms: Liipp ruõʹpsses kruugg sueiʹmkrâstt peeiʹv da ââʹliǩ mannu.

source: Lipun punainen ympyrä kuvaa aurinkoa ja sininen kuuta.
sms: Säʹmmlai liiʹpptempeeiʹv lie kuâhttmlo, koin vääžnʼjummus lij Saaʹmi meersažpeiʹvv täʹlvvmannu 6. peeiʹv.

source: Saamelaisten liputuspäiviä on kaksitoista, joista tärkein on Saamen kansallispäivä 6. helmikuuta.
sms: Tõin muuʹštet vuõssmõs tâʹvv- da saujjsäʹmmlai såbbar Truänddmest, Taarrjânnmest.

source: Sillä muistetaan ensimmäistä pohjois- ja eteläsaamelaisten kokousta Trondheimissa, Norjassa.
sms: Sääʹmliipp vuäitt ââʹnned pannveerǥlânji jeeʹresnallšem prääʹzniǩšõddmõõžžin še.

source: Saamen lippua voi käyttää epävirallisesti myös erilaisissa juhlatilaisuuksissa.
sms: Tobdstõõđ brosyyʹre tääiʹben.

source: Tutustu esitteeseen täältä.
sms: Teâtt säʹmmlai pirr mättʼtõʹsse: www.oktavuohta.com
